[
    "Каким был худший секс в твоей жизни?",
    "Каким был лучший секс в твоей жизни?",
    "Ты когда-нибудь пробовал/а свои козявки",
    "О чем ты думаешь, когда сидишь на унитазе?",
    "В истории твоего браузера есть что-то, за что тебе стыдно?",
    "Ты когда-нибудь делал обнаженное селфи?",
    "У тебя есть какое-нибудь постыдное удовольствие?",
    "Какого цвета белье ты носишь прямо сейчас?",
    "Ты когда-нибудь думал об измене своему парню или девушке?",
    "Ты бы поцеловала парня на первом свидании? А если что-то больше?",
    "Ты когда-нибудь учился/ась целоваться в зеркале?",
    "Какая твоя самая худшая привычка, о которой ты никому не рассказываешь?",
    "Каким было самое странное место, где у тебя был секс?",
    "Ты когда-нибудь лгала, чтобы не ходить на свидание?",
    "Какое твое самое постыдное удовольствие?", 
    "Если бы ты должна была вернуться к одному из бывших, то кого выбрала  бы?",
    "Какую часть своего тела ты считаешь самой сексуальной?",
    "Что бы вы сделали, если бы на неделю стали представителем противоположного пола?",
    "Расскажите нам то, что вы не хотите, чтобы мы знали",
    "Что ваши родители никогда о вас не узнают?",
    "Сколько вам было лет, когда у вас был первый поцелуй?",
    "Почему вы расстались со своим последним партнером?",
    "Какую знаменитость вы бы не хотели увидеть обнаженной?",
    "Если у вас закончится туалетная бумага, что будете делать?",
    "Вы когда-нибудь пускали слюни во сне?",
    "Танцевал/а стриптиз на публике (бар, клуб)?",
    "Был ли секс на первом свидании?",
    "Любимая поза в сексе?",
    "Самый необычный опыт общения с незнакомым мужчиной?",
    "Кого из бывших до сих пор мониторишь в соцсетях?",
    "Просыпался ли с незнакомой девушкой/парнем после ночной тусовки?",
    "Что самое стыдное случалось с тобой на публике?",
    "С кем из знаменитостей ты бы хотел/а провести ночь?",
    "Твой самый глупый поступок ради девушки/парня?",
    "У тебя есть любимая девушка/парень, а тебя соблазняет роскошная/ный топ-модель — что ты сделаешь?",
    "Когда-нибудь встречался с двумя девушками/парнями одновременно?",
    "Ты способен на «ложь во благо»?",
    "Твоя самая тайная сексуальная фантазия?",
    "Ты любишь делать интимные фото для себя?",
    "Есть ли человек, сексом с которым ты бы гордился(ась)?",
    "Тебя заводит мысль о том, что тебя могут застукать во время секса?",
    "Как относишься к сексу на первом свидании?",
    "Можешь поцеловать незнакомца на улице?",
    "У тебя был секс с представителем своего пола?",
    "Был секс втроем?",
    "Пользуешься секс-игрушками?",
    "Самое необычное применение секс-игрушки?",
    "Был секс в общественном месте?",
    "Был секс на камеру?",
    "Максимальный срок, в течение которого ты можешь обходиться без секса?",
    "Когда в последний раз у тебя был секс?",
    "Был ли у тебя секс по дружбе?",
    "Если бы ты стал(а) невидимкой, за кем бы тебе хотелось понаблюдать?",
    "Самый пошлый комплимент, который ты говорил(а)?",
    "Самый классный эротический сон в твоей жизни?",
    "Был секс за деньги?",
    "Какую суперспособность ты выберешь для интимной жизни, если станешь супергероем?",
    "Ты согласишься, что порносайты только портят сексуальные навыки и возможности?",
    "Случалось ли тебе делать полную эпиляцию бикини?",
    "Как ты отмазываешься, если тебе не понравился первый секс и ты не хочешь встречаться?",
    "В какую точку земного шара ты бы сейчас отправился лишиться невинности, если бы появилась такая возможность?",
    "Расскажи, в чем улучшилась твоя сексуальная жизнь, когда ты начал заходить на порносайты?",
    "Что лежит у тебя в кармане или сумочке на случай спонтанного сексуального приключения прямо сейчас?",
    "Ты когда-нибудь преувеличивал в разговорах о сексе свои возможности?",
    "У тебя бы получилось есть перед зеркалом голышом?",
    "Тебя разводили на секс водители такси?",
    "Пробуешь ли ты иногда танцевать дома стриптиз, пока никто не видит?",
    "Тебе было бы интересно поработать продавцом в магазине интимных товаров?",
    "Какой части тела чаще всего делает комплименты противоположный пол?",
    "Ты бы переспал(а) с боссом ради повышения?",
    "У тебя был виртуальный секс?",
    "В каком возрасте ты впервые посмотрел(а) порно?",
    "Как относишься к сексуальным ролевым играм?",
    "Тебе бы хотелось сняться в порно? Какого жанра?",
    "Сколько порноактеров ты знаешь?",
    "Кто из персонажей «Гарри Поттера» сексуальнее всех?",
    "Жалеешь ли ты о том, как прошло твое лишение девственности?",
    "Умеешь завязывать языком черенок вишни в узелок?",
    "Ты сбегал(а) когда-нибудь после секса?",
    "Ты врал(а) когда-нибудь о количестве своих сексуальных партнеров?",
    "Пара твоих друзей, которые тебе очень нравятся, приглашают тебя на секс втроем. Твоя реакция?",
    "Сделал(а) бы татуировку в интимном месте?",
    "Самая странная вещь, которая тебя заводит?",
    "Ты можешь встречаться сразу с двумя людьми. Никто об этом не узнает. Решишься?",
    "Как реагируешь на интимные фото от малознакомых людей?",
    "Самая сексуальная часть женского тела?",
    "Самая сексуальная часть мужского тела?",
    "Самая странная фраза, которую ты говорил(а) во время секса?",
    "Самая странная ролевая игра в твоей жизни?",
    "Твоя самая смелая эротическая фантазия?",
    "Расскажи о своем самом отвратительном сексе.",
    "Хотел(а) бы сходить на нудистский пляж?",
    "В каком возрасте ты бы хотел(а) лишиться девственности, если бы можно было вернуться в прошлое и все исправить?",
    "Сколько длился твой самый короткий секс?",
    "Сколько длился твой самый долгий секс?",
    "Ради секса с кем из знаменитостей ты был(а) бы готов(а) на все?",
    "Самое сексуально-грязное сообщение, которое ты когда-либо отправлял(а)?",
    "Самое сексуально-грязное сообщение, которое ты получал(а)?",
    "Приходилось ли тебе участвовать в эротической фотосессии?",
    "Хочешь ли ты участвовать в эротической фотосессии?",
    "К тебе когда-нибудь подкатывали представители твоего пола?",
    "Как твои родители говорили с тобой о сексе?",
    "На чем или на ком ты учился(ась) целоваться?",
    "Тебя когда-нибудь заставали за мастурбацией?",
    "Тебе приходилось кого-нибудь заставать за мастурбацией?",
    "Ты любишь смотреть на себя в зеркало, когда ты без одежды?",
    "Назови адрес любого сайта для взрослых, на котором пришлось побывать хотя бы раз",
    "Тебе случалось тайком фотографировать людей на нудистском пляже?",
    "Опиши самое неудачное белье, в котором тебе приходилось прийти на свидание “с продолжением”.",
    "Самое необычное применение секс-игрушки?",
    "Ты согласишься, что порносайты только портят сексуальные навыки и возможности?",
    "Случалось ли тебе делать полную эпиляцию бикини?",
    "Как ты отмазываешься, если тебе не понравился первый секс и ты не хочешь встречаться?",
    "Расскажи, в чем улучшилась твоя сексуальная жизнь, когда ты начал/ла заходить на порносайты?",
    "Что лежит у тебя в кармане или сумочке на случай спонтанного сексуального приключения прямо сейчас?",
    "Ты когда-нибудь преувеличивал в разговорах о сексе свои возможности?",
    "Назови самые лучшие фрукты, которые будут кстати на свидании и как их можно использовать.",
    "Каким образом ты дашь понять партнеру, что тебе не нравятся разговоры в постели?",
    "Ты когда-нибудь позволяла себе быть голой в сауне в компании?",
    "Тебя разводили на секс водители такси?",
    "Пробуешь ли ты иногда танцевать дома стриптиз, пока никто не видит?",
    "Ты бы переспал(а) с боссом ради повышения?",
    "Твой сексуальный фетиш?",
    "У тебя был виртуальный секс?",
    "С кем из мультяшных персонажей ты бы занялся(ась) сексом?",
    "В каком возрасте ты впервые посмотрел(а) порно?",
    "Как относишься к ролевым играм?",
    "Пробовал(а) ли ты ходить без нижнего белья в общественных местах, на работе?",
    "Жалеешь ли ты о том, как прошло твое лишение девственности?",
    "Расскажи о своем самом отвратительном сексе.",
    "Твоя самая смелая эротическая фантазия?",
    "В каком возрасте ты бы хотел(а) лишиться девственности, если бы можно было вернуться в прошлое и все исправить?",
    "Приходилось ли тебе участвовать в эротической фотосессии?",
    "К тебе когда-нибудь подкатывали представители твоего пола?",
    "Случалось ли у тебя удачное знакомство с продолжением, когда внешний вид был просто ужасным?",
    "Если твой новый партнер попросит у тебя справку, ты это для него сделаешь?",
    "Ты часто вспоминаешь о своей первой любви и надеешься на случайную встречу?",
    "Ты поздравляешь своих бывших с праздниками?",
    "Опиши свое идеальное свидание.",
    "Была ли влюбленность в учителя/учительницу?",
    "Лучше прогуляться голышом или позволить окружающим прочитать все твои сокровенные мысли?",
    "Какая фантазия разочаровала тебя после того, как осуществилась в реальности?",
    "Что тебе о сексе говорит полезного твоя мама/бабушка?",
    "Мешает ли тебе, когда кот или собака смотрят на тебя во время секса?",
    "Что самое странное и неожиданное тебе предлагали на свиданиях?",
    "Какой у тебя был самый неудачный способ знакомства?",
    "Какое самое сексуальное упражнение в спортзале?",
    "Случалось ли тебе чихнуть с соплями в момент, когда нужно было целоваться?",
    "Ты можешь повесить трусы после стирки там, где их увидят другие люди?",
    "Бывало ли так, что на пляже у тебя сваливались трусы или верх от купальника?",
    "На тебя когда-нибудь гадила птица в полете?",
    "Каким хитрым способом ты заканчиваешь секс, если процесс тебе надоел?",
    "Что тебе врали в детстве родители, когда объясняли, откуда дети берутся?",
    "Ты говоришь начальнику, что болеешь, а потом встречаешь его на вечеринке. Твое оправдание?",
    "Ты спал/ла полностью голым/ой",
    "Самое глупое оправдание, чтобы избежать секса?",
    "Приходилось ли тебе заставать родителей во время секса?",
    "Тебя когда-нибудь заставали за мастурбацией?",
    "Тебе приходилось кого-нибудь заставать за мастурбацией?",
    "Самое неподобающее место, в котором тебе приходилось справлять нужду?",
    "Твой любимый сайт для взрослых?",
    "Тебе случалось тайком фотографировать людей на нудистском пляже?",
    "Доводилось ли прятаться, когда чей-то муж или жена не вовремя оказались рядом?",
    "Существует ли дружба между мужчиной и женщиной?",
    "Как будешь выбирать, если к тебе начнут проявлять интерес сразу два человека или больше?",
    "На какую сексуальную глупость ты вполне можешь подписаться на спор, по приколу или ради хайпа?",
    "Самый постыдный пьяный поступок в твоей жизни?",
    "Вы когда-нибудь встречались с кем-то только для секса",
    "С кем из коллег по работе ты бы занялся/лась сексом? или уже это было? (даже если не хочется, но надо)"
]
  
