[
    "Покажи твое самое интимное фото на телефоне.",
    "Покажи свои последние пять сообщений разным людям на телефоне.",
    "Повторяй всё, что говорит человек слева, пока снова не придет твоя очередь играть.",
    "Попробуй лизнуть локоть",
    "Расскажи самую веселую историю, которую ты знаешь",
    "Попытайся расплакаться при всех",
    "Скажи всем про себя две правды и одну ложь, чтобы игроки угадали, что именно — обман",
    "Повтори первый танец, который увидишь в TikTok/Ютуб",
    "Съешь или выпей что-то, не используя руки",
    "Станцуй танго с любым предметом из комнаты",
    "Хвали себя перед зеркалом 1 минуту",
    "Залезь на табуретку и прочитай свое любимое стихотворение",
    "Изобрази зловещий смех",
    "Скажи комплимент каждому из присутствующих",
    "Изображай знаменитость, пока ее кто-то не угадает",
    "Три круга, обращаясь к остальным, вместо имени говори «Моя прелесть»",
    "Озвучь животного, в год которого ты родился/лась",
    "Позируй как бодибилдер 1 минуту",
    "Покажи позу, в который ты засыпаешь",
    "Исполняйте глупый танец под любимую песню в течение 1 минуты",
    "Спойте выдуманную песню о комнате, в которой вы находитесь",
    "Драматично прочитайте случайный пункт из списка продуктов",
    "Сделайте устный рекламный ролик случайного предмета в комнате",
    "Расскажите несмешной анекдот",
    "Выговорите скороговорку «на дворе трава» как можно быстрее",
    "Произнесите речь, как будто вы баллотируетесь на пост президента",
    "Притворяйтесь человеком слева от вас в течение следующих 15 минут",
    "Изобразите героя мультфильма, пусть угадают кто это",
    "Расскажите о комнате в стиле гида, как если бы это была известная достопримечательность",
    "Расскажите анекдот, держа палец в носу",
    "Драматически расскажите детское стихотворение",
    "Покажи всем кончик своего нижнего белья",
    "Изобрази первое знакомство с девушкой/парнем сидящем слева от вас",
    "Покрась один зуб черным маркером",
    "Изобразить танец воркующего голубя",
    "Станцевать как красующийся павлин",
    "Спой песню, встав в центр комнаты",
    "Съешь что нибудь, не используя руки",
    "Изобрази расстование со своим парнем/девушкой",
    "Станцуй танец живота",
    "Притворись птицей и попробуй съесть что нибудь со стола ртом без рук.",
    "Веди себя, как животное, выбранное участниками."
]