[
    "Сделай массаж ступней человеку справа от тебя",
    "Подари приватный танец любому в комнате на твой выбор",
    "Сними один предмет одежды",
    "Изобрази, как выглядит твое лицо во время оргазма",
    "Съешь сексуально банан/огурец/любой овощь (фрукт)",
    "Накрась губы помадой человеку сидящему справа от тебя",
    "Исполняйте эротический танец под любимую песню в течение 1 минуты",
    "Покажите как вы принимаете душ",
    "Сексуально сними один из предметов одежды",
    "Минуту говорить грязные пошлости, как во время секса",
    "На 5 секунд снять штаны/задрать юбку",
    "Надень свое лучшее белье и покажи всем участникам",
    "Станцуй стриптиз 2 минуты",
    "Признаться в любви соседу слева, приведите не менее трех качеств за что вы его любите",
    "Поменяться с соседом справа любым своим предметом одежды, до конца вечера",
    "Пусть сосед справа от вас шлепнет вас по попе",
    "Пусть сосед слева от вас шлепнет вас по попе",
    "Покажи всем какого цвета твои трусы (если они есть).",
    "Покажи сексуальное селфи (если нет, сделай) и покажи любому из игроков",
    "Допей свой алкоголь/сок залпом",
    "Обменяйтесь предметом одежды с игроком слева от вас",
    "Сними всю одежду, обернись в простынь и так играй следующие 20 минут",
    "Эротично подуй в ухо соседу справа",
    "Сделайте массаж шеи и плеч человеку слева от тебя, 2 минуты",
    "В течении одной минуты издавай звуки как при оргазме",
    "Поцелуй соседа слева в то место, куда ты хочешь",
    "Поцелуй соседа справа в то место, куда ты хочешь",
    "Покажи всем своё интимное фото на телефоне",
    "Слижи майонез с пальца соседа слева.",
    "Следующие три хода сиди на коленках у соседа справа.",
    "Сделай обнаженное селфи и отправь его соседу слева",
    "Сними с соседа слева любую часть одежды на своё усмотрение",
    "Сними с соседа справа любую часть одежды на своё усмотрение",
    "Сделай массаж ступней человеку слева от тебя",
    "Выбери кого нибудь из группы, чтобы отшлёпать вас"
]